start = '''
Добрый день! Я чат-бот Телеграм-канала <b>'ДОКТОР РЯДОМ'</b>. Готов помочь вам в поиске нужного врача или клиники в городе Одесса. Пожалуйста, нажмите на кнопку 'Мой доктор' и выберите специализацию, которую вы ищете.
'''
my_doctor = 'Выберите специализацию, которую Вы ищете:'

district = 'Какой район города Вы рассматриваете:'

no_doctors = 'К сожалению, по Вашему запросу ничего не найдено. Попробуйте изменить параметры поиска.'

get_contact = 'Посмотреть контакты'

clinic = 'КЛИНИКА'

private = 'ЧАСТНЫЙ ПРИЕМ'

clinic_or_private = 'Сделайте выбор'

around_the_clock = 'Круглосуточно'
