start = '''
Добрый день! Я чат-бот Телеграм-канала <b>'ДОКТОР РЯДОМ'</b>. Готов помочь вам в поиске нужного врача или клиники в городе Одесса. Пожалуйста, нажмите на кнопку 'Мой доктор' и выберите специализацию, которую вы ищете.
'''

my_doctor_button = 'Мой доктор'

speciality_message = 'Выберите специализацию, которую Вы ищете. Или воспользуйтесь поиском по специальности.'

speciality_message_for_search = 'Выберите специализацию, которую Вы ищете.'

district = 'Какой район города Вы рассматриваете:'

not_found = 'К сожалению, по Вашему запросу ничего не найдено. Попробуйте изменить параметры поиска.'

get_contact = 'Посмотреть контакты'

clinic = 'КЛИНИКА'

private = 'ЧАСТНЫЙ ПРИЕМ'

clinic_or_private = 'Сделайте выбор'

around_the_clock = 'Круглосуточно'

search_by_speciality_button = '🔍 Поиск по специальности'

search_by_speciality_message = 'Отправьте название специальности (минимум 3 буквы)'
